export const quotes = [
  {
    text: "لب بر لبم بنه که نواهاست در دلم...",
    author: "هوشنگ ابتهاج"
  },
  {
    text: "هوای دلم زِ کوی تو جای دگر نرفت...",
    author: "عبید زاکانی"
  },
  {
    text: "و بعد خنده‌ات به یادم آمد، گفتم که: اگر بودی باز دوستت می‌داشتم...",
    author: "جمال ثریا"
  },
  {
    text: "قشنگی لیاقت به اینه که همه ندارنش...",
    author: "نقل‌قول اختصاصی سایت"
  },
  {
    text: "صبح یعنی وسط قصه تردید شما، کسی از در برسد نور تعارف بکند!",
    author: "سهراب سپهری"
  },
  {
    text: "گر سینه شود تنگ، خدا با ما هست...",
    author: "اقبال لاهوری"
  },
  {
    text: "نوای عشقِ تو سر می‌زند ز هر بندم...",
    author: "فروغی بسطامی"
  },
  {
    text: "زبانِ حالِ دلم را کسی نمی‌فهمد، کتیبه‌های ترک‌خورده خواندنش سخت است...",
    author: "سجاد سامانی"
  },
  {
    text: "ای خوشا آن دِل که آزاری نمی‌آید از او...",
    author: "رهی معیری"
  },
  {
    text: "حیران آن دلم که کم از سنگِ خاره نیست...",
    author: "حافظ"
  }
];